import { Structures } from "../types/structures";

const structures: Structures = [
  {
    code: "401",
    title: "Отдел по обеспечению деятельности министерства и по работе с обращениями граждан"
  },
  {
    code: "402",
    title: "Отдел государственных программ, проектов, мониторинга рынка труда и миграции"
  },
  {
    code: "403",
    title: "Отдел трудоустройства и специальных программ"
  },
  {
    code: "440",
    title: "Отдел профессиональной ориентации и профессионального обучения"
  },
  {
    code: "441",
    title: "Отдел кадрово-правового обеспечения и антикоррупционной работы"
  },
  {
    code: "442",
    title: "Отдел оплаты труда и трудовых отношений"
  },
  {
    code: "443",
    title: "Сводно-аналитический отдел"
  },
  {
    code: "444",
    title: "Отдел бухгалтерского учета и отчетности"
  },
  {
    code: "445",
    title: "Отдел экономического анализа, финансового планирования"
  },
  {
    code: "446",
    title: "Отдел контроля, надзора и внутреннего аудита"
  },
  {
    code: "447",
    title: "Отдел эксплуатации автоматизированных систем и защиты информации"
  },
  {
    code: "448",
    title: "Отдел охраны труда, социального партнерства и государственной экспертизы условий труда"
  },
  {
    code: "449",
    title: "Специалист по мобилизационной работе"
  }
];

export { structures };