"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.pvOrgs = void 0;
const pvOrgs = [
    {
        id: '1',
        contacts: {
            phone: '(3532) 48-29-76',
            mail: 'czn_oren@mail.orb.ru'
        },
        headName: 'Латышев Сергей Викторович',
        lawAdress: '460000, г.Оренбург, ул.Пушкинская, 14',
        realAdress: '460000, г.Оренбург, ул.Пушкинская, 14',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ Г.ОРЕНБУРГА И ОРЕНБУРГСКОГО РАЙОНА"'
    },
    {
        id: '2',
        contacts: {
            phone: '(3537) 37-21-61',
            mail: 'czn_orsk@mail.orb.ru',
            stPhone: '(3537) 37-21-61'
        },
        headName: 'Кистерская Наталья Николаевна',
        lawAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        realAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ОРСКА"'
    },
    {
        id: '2',
        contacts: {
            phone: '(3537) 37-21-61',
            mail: 'czn_orsk@mail.orb.ru',
            stPhone: '(3537) 37-21-61'
        },
        headName: 'Кистерская Наталья Николаевна',
        lawAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        realAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ОРСКА"'
    },
    {
        id: '3',
        contacts: {
            phone: '(35352) 2-29-28',
            mail: 'czn_bugur@mail.orb.ru',
            stPhone: '(35352) 2-25-37'
        },
        headName: 'Туманина Светлана Алексеевна',
        lawAdress: '461630, Оренбургская область, г.Бугуруслан, ул.Коммунистическая, д.2',
        realAdress: '461630, Оренбургская область, г.Бугуруслан, ул.Коммунистическая, д.2',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ Г. БУГУРУСЛАНА"'
    },
    {
        id: '4',
        contacts: {
            phone: '(35342) 2-59-93',
            mail: 'czn_buzul@mail.orb.ru',
            stPhone: '(35342) 2-24-94'
        },
        headName: 'Панкратов Андрей Борисович',
        lawAdress: '461040, Оренбургская область, г.Бузулук, ул.Кирова, д.131',
        realAdress: '461040, Оренбургская область, г.Бузулук, ул.Кирова, д.131',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА БУЗУЛУКА"'
    },
    {
        id: '5',
        contacts: {
            phone: '(35362) 4-17-54',
            mail: 'czn_gay@mail.orb.ru',
            stPhone: '(35362) 4-10-64'
        },
        headName: 'Заиченко Евгения Александровна',
        lawAdress: '462631, Оренбургская область, г.Гай, ул.Молодежная, д.6',
        realAdress: '462631, Оренбургская область, г.Гай, ул.Молодежная, д.6',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ГАЯ"'
    },
    {
        id: '6',
        contacts: {
            phone: '(35361) 2-07-27',
            mail: 'czn_kuvan@mail.orb.ru',
            stPhone: '(35361) 2-17-51'
        },
        headName: 'Семочкин Валерий Викторович',
        lawAdress: '462243, Оренбургская область, г.Кувандык, ул.Советская, д.16',
        realAdress: '462243, Оренбургская область, г.Кувандык, ул.Советская, д.16',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА КУВАНДЫКА"'
    },
    {
        id: '7',
        contacts: {
            phone: '(35379) 3-04-83',
            mail: 'czn_med@mail.orb.ru',
            stPhone: '(35379) 3-24-01'
        },
        headName: 'Бурлакова Ольга Петровна',
        lawAdress: '462274, Оренбургская область, г.Медногорск, ул. Советская д. 10',
        realAdress: '462274, Оренбургская область, г.Медногорск, ул. Советская д. 10',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА МЕДНОГОРСКА"'
    },
];
exports.pvOrgs = pvOrgs;
