"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.suborgs = void 0;
const suborgs = [
    {
        id: '1',
        contacts: {
            phone: '(3532) 48-29-76',
            mail: 'czn_oren@mail.orb.ru'
        },
        headName: 'Латышев Сергей Викторович',
        lawAdress: '460000, г.Оренбург, ул.Пушкинская, 14',
        realAdress: '460000, г.Оренбург, ул.Пушкинская, 14',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ Г.ОРЕНБУРГА И ОРЕНБУРГСКОГО РАЙОНА"'
    },
    {
        id: '2',
        contacts: {
            phone: '(3537) 37-21-61',
            mail: 'czn_orsk@mail.orb.ru',
            stPhone: '(3537) 37-21-61'
        },
        headName: 'Кистерская Наталья Николаевна',
        lawAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        realAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ОРСКА"'
    },
    {
        id: '2',
        contacts: {
            phone: '(3537) 37-21-61',
            mail: 'czn_orsk@mail.orb.ru',
            stPhone: '(3537) 37-21-61'
        },
        headName: 'Кистерская Наталья Николаевна',
        lawAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        realAdress: '462403, Оренбургская область, г.Орск, ул.Краматорская, 5Б',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ОРСКА"'
    },
    {
        id: '3',
        contacts: {
            phone: '(35352) 2-29-28',
            mail: 'czn_bugur@mail.orb.ru',
            stPhone: '(35352) 2-25-37'
        },
        headName: 'Туманина Светлана Алексеевна',
        lawAdress: '461630, Оренбургская область, г.Бугуруслан, ул.Коммунистическая, д.2',
        realAdress: '461630, Оренбургская область, г.Бугуруслан, ул.Коммунистическая, д.2',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ Г. БУГУРУСЛАНА"'
    },
    {
        id: '4',
        contacts: {
            phone: '(35342) 2-59-93',
            mail: 'czn_buzul@mail.orb.ru',
            stPhone: '(35342) 2-24-94'
        },
        headName: 'Панкратов Андрей Борисович',
        lawAdress: '461040, Оренбургская область, г.Бузулук, ул.Кирова, д.131',
        realAdress: '461040, Оренбургская область, г.Бузулук, ул.Кирова, д.131',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА БУЗУЛУКА"'
    },
    {
        id: '5',
        contacts: {
            phone: '(35362) 4-17-54',
            mail: 'czn_gay@mail.orb.ru',
            stPhone: '(35362) 4-10-64'
        },
        headName: 'Заиченко Евгения Александровна',
        lawAdress: '462631, Оренбургская область, г.Гай, ул.Молодежная, д.6',
        realAdress: '462631, Оренбургская область, г.Гай, ул.Молодежная, д.6',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА ГАЯ"'
    },
    {
        id: '6',
        contacts: {
            phone: '(35361) 2-07-27',
            mail: 'czn_kuvan@mail.orb.ru',
            stPhone: '(35361) 2-17-51'
        },
        headName: 'Семочкин Валерий Викторович',
        lawAdress: '462243, Оренбургская область, г.Кувандык, ул.Советская, д.16',
        realAdress: '462243, Оренбургская область, г.Кувандык, ул.Советская, д.16',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА КУВАНДЫКА"'
    },
    {
        id: '7',
        contacts: {
            phone: '(35379) 3-04-83',
            mail: 'czn_med@mail.orb.ru',
            stPhone: '(35379) 3-24-01'
        },
        headName: 'Бурлакова Ольга Петровна',
        lawAdress: '462274, Оренбургская область, г.Медногорск, ул. Советская д. 10',
        realAdress: '462274, Оренбургская область, г.Медногорск, ул. Советская д. 10',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА МЕДНОГОРСКА"'
    },
    {
        id: '8',
        contacts: {
            phone: '(3537) 22-42-50',
            mail: 'czn_novot@mail.orb.ru',
            stPhone: '(3537) 22-42-40'
        },
        headName: 'Тюлюбаева Гульжамал Наурызгалиевна',
        lawAdress: '462351, Оренбургская область, г.Новотроицк, ул. Советская, д.150',
        realAdress: '462351, Оренбургская область, г.Новотроицк, ул. Советская, д.150',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА НОВОТРОИЦКА"'
    },
    {
        id: '9',
        contacts: {
            phone: '(35346) 4-58-65',
            mail: 'czn_sor@mail.orb.ru',
            stPhone: '(35346) 4-51-80'
        },
        headName: 'Понятов Михаил Петрович',
        lawAdress: '461906, Оренбургская область, г.Сорочинск, ул.Ворошилова, д.30',
        realAdress: '461906, Оренбургская область, г.Сорочинск, ул.Ворошилова, д.30',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ ГОРОДА СОРОЧИНСКА"'
    },
    {
        id: '10',
        contacts: {
            phone: '(35355) 2-51-72',
            mail: 'czn_abdul@mail.orb.ru',
            stPhone: 'czn_abdul@mail.orb.ru'
        },
        headName: 'Кондрашова Мария Сергеевна',
        lawAdress: '461744, Оренбургская область, г.Абдулино, ул. Коммунистическая, д. 202а',
        realAdress: '461744, Оренбургская область, г.Абдулино, ул. Коммунистическая, д. 202а',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ АБДУЛИНСКОГО РАЙОНА"'
    },
    {
        id: '11',
        contacts: {
            phone: '(35365) 2-10-95',
            mail: 'czn_adam@mail.orb.ru',
            stPhone: '(35365) 2-27-31'
        },
        headName: 'Никитина Галина Петровна',
        lawAdress: '462830, Оренбургская область, Адамовский район, п.Адамовка, ул. 8-е марта, д.25',
        realAdress: '462830, Оренбургская область, Адамовский район, п.Адамовка, ул. 8-е марта, д.25',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ АДАМОВСКОГО РАЙОНА"'
    },
    {
        id: '12',
        contacts: {
            phone: '(35335) 2-50-18',
            mail: 'czn_akbul@mail.orb.ru',
            stPhone: '(35335) 2-31-16'
        },
        headName: 'Гусев Денис Николаевич',
        lawAdress: '461551, Оренбургская область, Акбулакский район, п.Акбулак, ул. Актюбинская, д. 87',
        realAdress: '461551, Оренбургская область, Акбулакский район, п.Акбулак, ул. Актюбинская, д. 87',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ АКБУЛАКСКОГО РАЙОНА"'
    },
    {
        id: '13',
        contacts: {
            phone: '(35359) 2-11-41',
            mail: 'czn_alex@mail.orb.ru',
            stPhone: '(35359) 2-13-98'
        },
        headName: 'Родина Наталья Михайловна',
        lawAdress: '461830, Оренбургская область, Александровский район, с.Александровка, ул.Мичурина, д.39',
        realAdress: '461830, Оренбургская область, Александровский район, с.Александровка, ул.Мичурина, д.39',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ АЛЕКСАНДРОВСКОГО РАЙОНА"'
    },
    {
        id: '14',
        contacts: {
            phone: '(35351) 2-23-37',
            mail: 'czn_asek@mail.orb.ru',
            stPhone: '(35351) 2-13-93'
        },
        headName: 'Хафизова Зульфия Гаязовна',
        lawAdress: '461710, Оренбургская область, Асекеевский район, с. Асекеево, пер. Школьный, 2А',
        realAdress: '461710, Оренбургская область, Асекеевский район, с. Асекеево, пер. Школьный, 2А',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ АСЕКЕЕВСКОГО РАЙОНА"'
    },
    {
        id: '15',
        contacts: {
            phone: '(35334) 2-17-56',
            mail: 'czn_bel@mail.orb.ru',
            stPhone: '(35334) 2-12-43'
        },
        headName: 'Бохан Татьяна Анатольевна',
        lawAdress: '461330, Оренбургская область, Беляевский район, с.Беляевка, ул.Советская, д.46в',
        realAdress: '461330, Оренбургская область, Беляевский район, с.Беляевка, ул.Советская, д.46в',
        name: 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ЦЕНТР ЗАНЯТОСТИ НАСЕЛЕНИЯ БЕЛЯЕВСКОГО РАЙОНА"'
    },
];
exports.suborgs = suborgs;
